Repository: flexlixrup/TranslateKitSDK
Catalog: Sources/TranslateKitEntertainment/Localizable.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant, zh_hk

# TK.Label.castCrew
source: Cast & Crew
ar: الطاقم والطاقم الفني
bg: Актьорски състав и екип
ca: Repartiment i equip
cs: Obsazení a štáb
de: Besetzung & Crew
el: Καλλιτέχνες και Συντελεστές
es: Reparto y Equipo
es_419: Reparto y Equipo
fi: Näyttelijät ja henkilöstö
fr: Distribution
fr_ca: Distribution et équipe technique
he: צוות השחקנים
hi: कास्ट और क्रू
hr: Ekipa glumaca i snimatelja
hu: Szereplők és stáb
id: Pemeran & Kru
ja: キャストとスタッフ
kk: Актер және съемка тобы
ko: 출연진
ms: Pelakon & Krew
nb: Rollebesetning & Crew
pl: Obsada i ekipa
pt_br: Elenco e Equipe
pt_pt: Elenco e Equipa Técnica
ro: Distribuție și Echipă
ru: Актёры и команда
sk: Obsadenie a produkčný tím
sv: Rollbesättning
th: นักแสดงและทีมงาน
tr: Oyuncular ve Ekip
uk: Актори та команда
vi: Diễn Viên & Đoàn Phim
zh_hans: 演员与工作人员
zh_hant: 演員與工作人員
zh_hk: 演出陣容

# TK.Label.channel
source: Channel
ar: القناة
bg: Канал
ca: Canal
cs: Kanál
da: Kanal
de: Kanal
el: Κανάλι
es: Canal
es_419: Canal
fi: Kanava
fr: Chaîne
fr_ca: Chaîne
he: ערוץ
hi: चैनल
hr: Kanal
hu: Csatorna
id: Saluran
it: Canale
ja: チャンネル
kk: Жаңадан енгізу
ko: 채널
ms: Saluran
nb: Kanal
nl: Kanaal
pl: Kanał
pt_br: Canal
pt_pt: Canal
ro: Canal
ru: Канал
sk: Stanica
sv: Kanal
th: ช่องรายการ
tr: Kanal
uk: Канал
vi: Kênh
zh_hans: 频道
zh_hant: 頻道
zh_hk: 頻道

# TK.Label.channels
source: Channels
ar: قنوات
bg: Канали
ca: Canals
cs: Kanály
da: Kanaler
de: Kanäle
el: Κανάλια
es: Canales
es_419: Canales
fi: Kanavat
fr: Canaux
fr_ca: Canaux
he: ערוצים
hi: चैनल
hr: Kanali
hu: Csatornák
id: Saluran
it: Canali
ja: チャンネル
kk: Arna
ko: 채널
ms: Saluran
nb: Kanaler
nl: Kanalen
pl: Kanały
pt_br: Canais
pt_pt: Canais
ro: Canale
ru: Каналы
sk: Kanály
sv: Kanaler
th: ช่อง
tr: Kanallar
uk: Канали
vi: Kênh
zh_hans: 频道
zh_hant: 頻道
zh_hk: 频道

# TK.Label.comments
source: Comments
ar: تعليقات
bg: Коментари
ca: Comentaris
cs: Komentáře
da: Kommentarer
de: Kommentare
el: Σχόλια
es: Comentarios
es_419: Comentarios
fi: Kommentit
fr: Commentaires
fr_ca: Commentaires
he: הערות
hi: टिप्पणियाँ
hr: Komentari
hu: Megjegyzések
id: Komentar
it: Commenti
ja: コメント
kk: Комментарийлер
ko: 댓글
ms: Komen
nb: Kommentarer
nl: Opmerkingen
pl: Komentarze
pt_br: Comentários
pt_pt: Comentários
ro: Comentarii
ru: Комментарии
sk: Komentáre
sv: Kommentarer
th: ความคิดเห็น
tr: Yorumlar
uk: Коментарі
vi: Nhận xét
zh_hans: 评论
zh_hant: 評論
zh_hk: 評論

# TK.Label.continueWatching
source: Continue Watching
ar: استمرار المشاهدة
bg: Продължи да гледаш
ca: Continuar veient
cs: Pokračovat ve sledování
da: Fortsæt med at se
de: Weitersehen
el: Συνέχισε την Παρακολούθηση
es: Continuar Mirando
es_419: Seguir Viendo
fi: Jatka katselua
fr: Continuer à regarder
fr_ca: Continuer à regarder
he: המשך צפייה
hi: देखना जारी रखें
hr: Nastavi gledati
hu: Folytatás nézése
id: Lanjutkan Menonton
it: Continua a Guardare
ja: 続けて視聴する
kk: Көре беруді жалғастыру
ko: 계속 보기
ms: Teruskan Menonton
nb: Fortsett å se
nl: Doorgaan met Kijken
pl: Kontynuuj oglądanie
pt_br: Continuar Assistindo
pt_pt: Continuar a Assistir
ro: Continuă Vizionarea
ru: Продолжить просмотр
sk: Pokračovať v sledovaní
sv: Fortsätt titta
th: ดำเนินการดูต่อ
tr: İzlemeye Devam Et
uk: Продовжити перегляд
vi: Tiếp Tục Xem
zh_hans: 继续观看
zh_hant: 繼續觀看
zh_hk: 繼續觀看

# TK.Label.creator
source: Creator
ar: منشئ
bg: Създател
ca: Creador
cs: Tvůrce
da: Skaber
de: Ersteller:in
el: Δημιουργός
es: Creador
es_419: Creador
fi: Luojan
fr: Créateur
fr_ca: Créateur
he: יוצר
hi: निर्माता
hr: Kreator
hu: Készítő
id: Pencipta
it: Creatore
ja: クリエイター
kk: Жасауышы
ko: 제작자
ms: Pencipta
nb: Skaper
nl: Maker
pl: Twórca
pt_br: Criador
pt_pt: Criador
ru: Создатель
sk: Tvorca
sv: Skapare
th: ผู้สร้าง
tr: Yaratıcı
uk: Творець
vi: Người sáng tạo
zh_hans: 创作者
zh_hant: 創作者
zh_hk: 創作者

# TK.Label.duration
source: Duration
ar: المدة
bg: Продължителност
ca: Durada
cs: Délka
da: Varighed
de: Dauer
el: Διάρκεια
es: Duración
es_419: Duración
fi: Kesto
fr: Durée
fr_ca: Durée
he: משך זמן
hi: अवधि
hr: Trajanje
hu: Időtartam
id: Durasi
it: Durata
ja: 継続時間
kk: Ұзақтық
ko: 지속 시간
ms: Tempoh
nb: Varighet
nl: Duur
pl: Czas trwania
pt_br: Duração
pt_pt: Duração
ro: Durată
ru: Длительность
sk: Trvanie
sv: Längd
th: ระยะเวลา
tr: Süre
uk: Тривалість
vi: Thời lượng
zh_hans: 持续时间
zh_hant: 持續時間
zh_hk: 持續時間

# TK.Label.episode
source: Episode
ar: حلقة
bg: Епизод
ca: Episodi
cs: Epizoda
el: Επεισόδιο
es: Episodio
es_419: Episodio
fi: Jakso
fr: Épisode
fr_ca: Épisode
he: פרק
hi: कड़ी
hr: Epizoda
hu: Epizód
it: Episodio
ja: エピソード
kk: Эпизод
ko: 에피소드
ms: Episod
nl: Aflevering
pl: Odcinek
pt_br: Episódio
pt_pt: Episódio
ro: Episod
ru: Эпизод
sk: Epizóda
sv: Avsnitt
th: ตอน
tr: Bölüm
uk: Епізод
vi: Tập
zh_hans: 剧集
zh_hant: 集數
zh_hk: 集數

# TK.Label.episodes
source: Episodes
ar: الحلقات
bg: Епизоди
ca: Episodis
cs: Díly
da: Episoder
de: Folgen
el: Επεισόδια
es: Episodios
es_419: Episodios
fi: Jaksot
fr: Épisodes
fr_ca: Épisodes
he: פרקים
hi: एपिसोड
hr: Epizode
hu: Epizódok
id: Episode
it: Puntate
ja: エピソード
kk: Эпизодтар
ko: 에피소드
ms: Episod
nb: Episoder
nl: Afleveringen
pl: Odcinki
pt_br: Episódios
pt_pt: Episódios
ro: Episoade
ru: Серии
sk: Epizódy
sv: Avsnitt
th: ตอน
tr: Bölümler
uk: Епізоди
vi: Tập
zh_hans: 剧集
zh_hant: 集數
zh_hk: 單集

# TK.Label.favorites
source: Favorites
ar: المفضلة
bg: Любими
ca: Favorits
cs: Oblíbené
da: Favoritter
de: Favoriten
el: Αγαπημένα
es: Favoritos
es_419: Favoritos
fi: Suosikit
fr: Favoris
fr_ca: Favoris
he: מועדפים
hi: पसंदीदा
hr: Omiljeno
hu: Kedvencek
id: Favorit
it: Preferiti
ja: よく使う項目
kk: Таңдаулылар
ko: 즐겨찾기
ms: Kegemaran
nb: Favoritter
nl: Favorieten
pl: Ulubione
pt_br: Favoritos
pt_pt: Favoritos
ro: Favorite
ru: Избранное
sk: Obľúbené
sv: Favoriter
th: รายการโปรด
tr: Favoriler
uk: Улюблені
vi: Mục ưa thích
zh_hans: 个人收藏
zh_hant: 喜好項目
zh_hk: 喜好項目

# TK.Label.featured
source: Featured
ar: مميزة
bg: Отличени
ca: Destacats
cs: Doporučené
da: Udvalgte
de: Highlights
el: Προτεινόμενα
es: Destacado
es_419: Destacado
fi: Esittelyssä
fr: Sélection
fr_ca: En vedette
he: מומלצים
hi: फ़ीचर्ड
hr: Izdvojeno
hu: Kiemelt
id: Unggulan
it: In primo piano
ja: おすすめ
kk: Топтама
ko: 추천 항목
ms: Ditampilkan
nb: Fremhevet
nl: Uitgelicht
pl: Polecane
pt_br: Destaques
pt_pt: Em destaque
ro: Recomandate
ru: Подборка
sk: Vybrané
sv: I blickfånget
th: รายการแนะนำ
tr: Seçmeler
uk: Добірні
vi: Nổi bật
zh_hans: 精选
zh_hant: 精選
zh_hk: 精選

# TK.Label.genre
source: Genre
ar: النوع
bg: Жанр
ca: Gènere
cs: Žánr
el: Είδος
es: Género
es_419: Género
he: סגנון
hi: शैली
hr: Žanr
hu: Műfaj
it: Genere
ja: ジャンル
kk: Жанр
ko: 장르
nb: Sjanger
pl: Gatunek
pt_br: Gênero
pt_pt: Género
ro: Gen
ru: Жанр
sk: Žáner
th: ประเภท
tr: Tür
uk: Жанр
vi: Thể loại
zh_hans: 类型
zh_hant: 類型
zh_hk: 類型

# TK.Label.genres
source: Genres
ar: الأنواع
bg: Жанрове
ca: Gèneres
cs: Žánry
da: Genrer
el: Είδη
es: Géneros
es_419: Géneros
fi: Genret
he: סגנונות
hi: शैलियाँ
hr: Žanrovi
hu: Műfajok
id: Genre
it: Generi
ja: ジャンル
kk: Жанрлар
ko: 장르
ms: Genre
nb: Sjanger
pl: Gatunki
pt_br: Gêneros
pt_pt: Géneros
ro: Genuri
ru: Жанры
sk: Žánre
sv: Genrer
th: ประเภท
tr: Türler
uk: Жанри
vi: Các thể loại
zh_hans: 类型
zh_hant: 類型
zh_hk: 類型

# TK.Label.live
source: Live
ar: مباشر
bg: На живо
ca: En Directe
el: Ζωντανά
es: En Vivo
es_419: En Vivo
hr: Uživo
hu: Élő
nb: Direkte sendte
pl: Na żywo
pt_br: Ao Vivo
tr: Canlı
zh_hans: 实况
zh_hant: 原況照片
zh_hk: 原況

# TK.Label.media
source: Media
ar: الوسائط
bg: Медия
ca: Contingut multimèdia
cs: Média
da: Medier
de: Medien
el: Πολυμέσα
es: Contenido multimedia
es_419: Medios
fr: Contenu multimédia
fr_ca: Multimédia
he: מדיה
hi: मीडिया
hr: Mediji
hu: Média
it: File multimediali
ja: メディア
kk: Медиа
ko: 미디어
pl: Multimedia
pt_br: Mídia
pt_pt: Multimédia
ro: Multimedia
ru: Мультимедиа
sk: Médiá
sv: Medier
th: สื่อ
tr: Ortamlar
uk: Медіавміст
vi: Phương tiện
zh_hans: 媒体
zh_hant: 媒體
zh_hk: 媒體

# TK.Label.playlist
source: Playlist
ar: قائمة تشغيل
bg: Списък с песни
ca: Llista de reproducció
da: Playliste
el: Λίστα αναπαραγωγής
es_419: Lista de Reproducción
fi: Soittolista
fr_ca: Liste de lecture
he: פלייליסט
hi: प्लेलिस्ट
hr: Reprodukcijska lista
hu: Lejátszási lista
id: Daftar Putar
ja: プレイリスト
kk: Плейлист
ko: 플레이리스트
ms: Senarai Main
nb: Spilleliste
nl: Afspeellijst
pl: Playlista
pt_pt: Lista de reprodução
ro: Listă de redare
ru: Плейлист
sv: Spellista
th: เพลย์ลิสต์
tr: Liste
uk: Підбірка
zh_hans: 播放列表
zh_hant: 播放列表
zh_hk: 播放列表

# TK.Label.playlists
source: Playlists
ar: قوائم التشغيل
bg: Списъци с песни
ca: Llistes
cs: Playlisty
da: Playlister
el: Λίστες
es_419: Listas de reproducción
fi: Soittolistat
fr_ca: Listes de lecture
he: פלייליסטים
hi: प्लेलिस्ट
hr: Liste
hu: Lejátszási listák
id: Daftar-daftar Putar
it: Playlist
ja: プレイリスト
kk: Плейлисттер
ko: 플레이리스트
ms: Senarai Main
nb: Spillelister
nl: Afspeellijsten
pl: Playlisty
pt_pt: Listas de reprodução
ro: Liste de redare
ru: Плейлисты
sk: Playlisty
sv: Spellistor
th: เพลย์ลิสต์
tr: Listeler
uk: Підбірки
vi: Playlist
zh_hans: 播放列表
zh_hant: 播放列表
zh_hk: 播放列表

# TK.Label.popular
source: Popular
ar: شائع
bg: Популярен
cs: Oblíbené
da: Populær
de: Beliebt
el: Δημοφιλές
fi: Suosittu
fr: Populaire
fr_ca: Populaire
he: פופולרי
hi: लोकप्रिय
hr: Popularno
hu: Népszerű
id: Populer
it: Popolare
ja: 人気
kk: Танымал
ko: 인기
nb: Populær
nl: Populair
pl: Popularne
ru: Популярное
sk: Obľúbené
sv: Populär
th: ยอดนิยม
tr: Popüler
uk: Популярний
vi: Phổ biến
zh_hans: 热门
zh_hant: 熱門
zh_hk: 熱門

# TK.Label.queue
source: Queue
ar: قائمة الانتظار
bg: Опашка
ca: Cua
cs: Fronta
da: Kø
de: Warteschlange
el: Ουρά
es: Cola
es_419: Cola
fi: Jono
fr: File d'attente
fr_ca: File d'attente
he: תור
hi: क्यू
hr: Red
hu: Sor
id: Antrian
it: Coda
ja: キュー
kk: Кезек
ko: 대기열
ms: Antrian
nb: Kø
nl: Wachtrij
pl: Kolejka
pt_br: Fila
pt_pt: Fila
ro: Coada
ru: Очередь
sk: Zoznam čakajúcich
sv: Kö
th: คิว
tr: Sıra
uk: Черга
vi: Hàng đợi
zh_hans: 队列
zh_hant: 佇列
zh_hk: 佇列

# TK.Label.rating
source: Rating
ar: التقييم
bg: Рейтинг
ca: Valoració
cs: Hodnocení
da: Vurdering
de: Bewertung
el: Βαθμολογία
es: Valoración
es_419: Calificación
fi: Ikäraja
fr: Classement
fr_ca: Classement
he: דירוג
hi: रेटिंग
hr: Ocjena
hu: Minősítés
id: Peringkat
it: Valutazione
ja: 評価
kk: Рейтинг
ko: 등급
ms: Penilaian
nb: Vurdering
nl: Beoordeling
pl: Ocena
pt_br: Classificação
pt_pt: Classificação
ro: Evaluare
ru: Рейтинг
sk: Hodnotenie
sv: Betyg
th: การจัดอันดับ
tr: Derecelendirme
uk: Оцінка
vi: Xếp hạng
zh_hans: 评分
zh_hant: 喜好程度
zh_hk: 年齡分級

# TK.Label.releaseDate
source: Release Date
ar: تاريخ الإصدار
bg: Дата на пускане
ca: Data de llançament
cs: Datum vydání
da: Udgivelsesdato
de: Erscheinungsdatum
el: Ημερομηνία κυκλοφορίας
es: Fecha de publicación
es_419: Fecha de Lanzamiento
fi: Julkaisupäivä
fr: Date de sortie
fr_ca: Date de sortie
he: תאריך הפצה
hi: रिलीज़ की तिथि
hr: Datum izdanja
hu: Kibocsátás dátuma
id: Tanggal Rilis
it: Data di uscita
ja: リリース日
kk: Шығарылған күні
ko: 출시일
ms: Tarikh Keluaran
nb: Utgivelsesdato
nl: Releasedatum
pl: Data wydania
pt_br: Data de Lançamento
pt_pt: Data de lançamento
ro: Data lansării
ru: Дата выпуска
sk: Dátum vydania
sv: Utgivningsdatum
th: วันที่เผยแพร่
tr: Çıkış Tarihi
uk: Дата релізу
vi: Ngày phát hành
zh_hans: 发布日期
zh_hant: 發行日期
zh_hk: 發行日期

# TK.Label.runtime
source: Runtime
ar: مدة التشغيل
bg: Време на изпълнение
ca: Temps d'execució
cs: Doba běhu
da: Kørselstid
de: Laufzeit
el: Χρονική Διάρκεια
es: Tiempo de Ejecución
es_419: Tiempo de Ejecución
fi: Suoritusaika
fr: Durée d'exécution
fr_ca: Durée d'exécution
he: זמן ריצה
hi: रनटाइम
hr: Vrijeme Izvršenja
hu: Futtatás ideje
id: Waktu Eksekusi
it: Tempo di esecuzione
ja: ランタイム
kk: Орындалу уақыты
ko: 실행 시간
ms: Waktu Jalankan
nb: Kjøretid
nl: Uitvoeringstijd
pl: Czas Wykonania
pt_br: Duração da Execução
pt_pt: Tempo de Execução
ro: Timp de Rulare
ru: Время выполнения
sk: Čas behu
sv: Körtid
th: ระยะเวลา
tr: Çalışma Süresi
uk: Час виконання
vi: Thời gian chạy
zh_hans: 运行时
zh_hant: 執行時間
zh_hk: 運行時間

# TK.Label.streaming
source: Streaming
ar: تدفق
bg: Стрийминг
ca: Reproducció en línia
cs: Streamování
da: Streamer
el: Ροή
es: Transmisión
es_419: Transmisión
fi: Striimaus
fr: Diffusion en continu
fr_ca: Diffusion
he: הזרמה
hi: स्ट्रीमिंग
hu: Streamelés
ja: ストリーミング
kk: Трансляция
ko: 스트리밍
ms: Penstriman
nb: Strømming
nl: Streamen
pl: Przesyłanie strumieniowe
pt_br: Transmissão
ro: Difuzare în flux
ru: Потоковая передача
sk: Streamovanie
sv: Streamning
th: กำลังสตรีม
tr: Duraksız Yayın
uk: Потокова передача
vi: Truyền phát
zh_hans: 流媒体
zh_hant: 串流
zh_hk: 串流

# TK.Message.aNewVersionIsAvailableForStreaming
source: A new version is available for streaming.
ar: يتوفر إصدار جديد للبث.
bg: Налична е нова версия за стрийминг.
ca: Hi ha una nova versió disponible per a streaming.
cs: Nová verze je k dispozici pro streamování.
da: En ny version er tilgængelig til streaming.
de: Eine neue Version ist für Streaming verfügbar.
el: Μια νέα έκδοση είναι διαθέσιμη για streaming.
es: Una nueva versión está disponible para streaming.
es_419: Hay una nueva versión disponible para streaming.
fi: Uusi versio on saatavilla suoratoistettavaksi.
fr: Une nouvelle version est disponible en streaming.
fr_ca: Une nouvelle version est disponible en streaming.
he: גרסה חדשה זמינה להזרים.
hi: स्ट्रिमिंग के लिए एक नया संस्करण उपलब्ध है।
hr: Nova verzija je dostupna za strimanje.
hu: Új verzió érhető el a streaminghez.
id: Versi baru tersedia untuk streaming.
it: È disponibile una nuova versione per lo streaming.
ja: 新しいバージョンがストリーミングのために利用可能です。
kk: Жаңа нұсқа көруге қолжетімді.
ko: 스트리밍을 위한 새 버전이 있습니다.
ms: Versi baru tersedia untuk penstriman.
nb: En ny versjon er tilgjengelig for streaming.
nl: Er is een nieuwe versie beschikbaar voor streaming.
pl: Dostępna jest nowa wersja do strumieniowania.
pt_br: Uma nova versão está disponível para streaming.
pt_pt: Uma nova versão está disponível para streaming.
ro: O nouă versiune este disponibilă pentru streaming.
ru: Доступна новая версия для потоковой передачи.
sk: Nová verzia je dostupná na streamovanie.
sv: En ny version är tillgänglig för streaming.
th: มีเวอร์ชันใหม่ให้สตรีมแล้ว.
tr: Yeni bir sürüm yayın akışı için mevcut.
uk: Доступна нова версія для стрімінгу.
vi: Có phiên bản mới có sẵn để phát trực tuyến.
zh_hans: 有新版本可供流媒体播放。
zh_hant: 有新版本可供串流。
zh_hk: 有新版本可供串流。

# TK.Message.connectionTooSlowForStreaming
source: Connection too slow for streaming.
ar: الاتصال بطيء جداً للبث.
bg: Връзката е твърде бавна за стрийминг.
ca: Connexió massa lenta per a la transmissió.
cs: Připojení je příliš pomalé pro streamování.
da: Forbindelse for langsom til streaming.
de: Verbindung zu langsam für Streaming.
el: Η σύνδεση είναι πολύ αργή για streaming.
es: Conexión demasiado lenta para la transmisión.
es_419: Conexión demasiado lenta para streaming.
fi: Yhteys on liian hidas suoratoistolle.
fr: Connexion trop lente pour le streaming.
fr_ca: Connexion trop lente pour le streaming.
he: החיבור איטי מדי לשידור.
hi: स्ट्रीमिंग के लिए कनेक्शन बहुत धीमा है।
hr: Povezivanje je previše sporo za streaming.
hu: A kapcsolat túl lassú a streaminghez.
id: Koneksi terlalu lambat untuk streaming.
it: Connessione troppo lenta per lo streaming.
ja: 接続がストリーミングには遅すぎます。
kk: Байланыс ағынына тым баяу.
ko: 스트리밍을 위한 연결이 너무 느립니다.
ms: Sambungan terlalu perlahan untuk penstriman.
nb: Tilkoblingen er for treg for streaming.
nl: Verbinding te langzaam voor streaming.
pl: Połączenie zbyt wolne do streamingu.
pt_br: Conexão muito lenta para streaming.
pt_pt: Conexão muito lenta para streaming.
ro: Conexiune prea lentă pentru streaming.
ru: Соединение слишком медленное для потоковой передачи.
sk: Pripojenie je príliš pomalé na streamovanie.
sv: Anslutningen är för långsam för strömning.
th: การเชื่อมต่อช้ามากเกินไปสำหรับการสตรีม
tr: Yayın için bağlantı çok yavaş.
uk: З'єднання занадто повільне для трансляції.
vi: Kết nối quá chậm để phát trực tuyến.
zh_hans: 连接速度太慢，无法进行流媒体播放。
zh_hant: 連線速度太慢，無法進行直播。
zh_hk: 連接速度過慢，無法進行串流。

# TK.Message.contentNotAvailableInYourRegion
source: Content not available in your region
ar: المحتوى غير متاح في منطقتك
bg: Съдържанието не е налично в твоя регион
ca: Contingut no disponible a la teva regió
cs: Obsah není dostupný ve vaší oblasti
da: Indhold ikke tilgængeligt i din region
de: In deiner Region nicht verfügbar
el: Το περιεχόμενο δεν είναι διαθέσιμο στην περιοχή σας
es: Contenido no disponible en tu región
es_419: Contenido no disponible en tu región
fi: Sisältöä ei ole saatavilla alueellasi.
fr: Contenu non disponible dans votre région
fr_ca: Contenu non disponible dans votre région
he: התוכן לא זמין באזור שלך
hi: आपके क्षेत्र में सामग्री उपलब्ध नहीं है
hr: Sadržaj nije dostupan u tvojoj regiji
hu: Tartalom nem érhető el a régiódban
id: Konten tidak tersedia di wilayah Anda
it: Contenuto non disponibile nella tua regione
ja: あなたの地域ではコンテンツが利用できません
kk: Мазмұн сіздің өңіріңізде қолжетімсіз
ko: 해당 지역에서 사용할 수 없는 콘텐츠.
ms: Kandungan tidak tersedia di kawasan anda
nb: Innholdet er ikke tilgjengelig i regionen din
nl: Inhoud niet beschikbaar in jouw regio
pl: Treść niedostępna w Twoim regionie
pt_br: Conteúdo não disponível na sua região
pt_pt: Conteúdo não disponível na sua região
ro: Conținutul nu este disponibil în regiunea ta
ru: Контент недоступен в вашем регионе
sk: Obsah nie je dostupný vo vašej oblasti
sv: Innehållet är inte tillgängligt i din region
th: เนื้อหาไม่สามารถเข้าถึงได้ในภูมิภาคของคุณ
tr: İçerik bölgenizde mevcut değil.
uk: Контент недоступний у вашому регіоні
vi: Nội dung không có sẵn ở khu vực của bạn.
zh_hans: 该内容在您的地区不可用
zh_hant: 內容在您的地區不可用
zh_hk: 該內容在你的區域不可用

# TK.Message.downloadCompletedSuccessfully
source: Download completed successfully.
ar: اكتمل التنزيل بنجاح.
bg: Изтеглянето е завършено успешно.
ca: Descàrrega completada amb èxit.
cs: Stahování bylo úspěšně dokončeno.
da: Download fuldført med succes.
de: Download wurde erfolgreich abgeschlossen.
el: Η λήψη ολοκληρώθηκε επιτυχώς.
es: Descarga completada exitosamente.
es_419: Descarga completada exitosamente.
fi: Lataus valmis onnistuneesti.
fr: Téléchargement réussi.
fr_ca: Téléchargement terminé avec succès.
he: ההורדה הושלמה בהצלחה.
hi: डाउनलोड सफलतापूर्वक पूरा हुआ।
hr: Preuzimanje je uspješno završeno.
hu: A letöltés sikeresen befejeződött.
id: Unduhan selesai dengan sukses.
it: Download completato con successo.
ja: ダウンロードが正常に完了しました。
kk: Жүктеу сәтті аяқталды.
ko: 다운로드가 성공적으로 완료되었습니다.
ms: Muat turun selesai dengan jayanya.
nb: Nedlastingen ble fullført vellykket.
nl: Download is succesvol voltooid.
pl: Pobieranie ukończone pomyślnie.
pt_br: Download concluído com sucesso.
pt_pt: Download concluído com sucesso.
ro: Descărcare finalizată cu succes.
ru: Загрузка завершена успешно.
sk: Stiahnutie bolo úspešne dokončené.
sv: Nedladdningen slutfördes framgångsrikt.
th: การดาวน์โหลดเสร็จสิ้นอย่างสำเร็จแล้ว
tr: İndirme işlemi başarıyla tamamlandı.
uk: Завантаження завершено успішно.
vi: Tải xuống hoàn tất thành công.
zh_hans: 下载已成功完成。
zh_hant: 下載已完成。
zh_hk: 下載成功完成。

# TK.Message.freeTrialPeriodHasEnded
source: Free trial period has ended.
ar: انتهت فترة التجربة المجانية.
bg: Периодът на безплатна проба е приключил.
ca: El període de prova gratuïta ha acabat.
cs: Bezplatné zkušební období skončilo.
da: Den gratis prøveperiode er slut.
de: Kostenlose Testphase ist abgelaufen.
el: Η δωρεάν δοκιμαστική περίοδος έχει λήξει.
es: El período de prueba gratuita ha terminado.
es_419: El período de prueba gratuita ha terminado.
fi: Ilmainen kokeiluaika on päättynyt.
fr: La période d'essai gratuite est terminée.
fr_ca: La période d'essai gratuite est terminée.
he: תקופת הניסיון החינמית הסתיימה.
hi: फ्री ट्रायल अवधि समाप्त हो गई है।
hr: Besplatno probno razdoblje je završeno.
hu: A ingyenes próbaidőszak véget ért.
id: Masa percobaan gratis telah berakhir.
it: Il periodo di prova gratuito è terminato.
ja: 無料試用期間が終了しました。
kk: Тегін сынақ мерзімі аяқталды.
ko: 무료 체험 기간이 종료되었습니다.
ms: Tempoh percubaan percuma telah berakhir.
nb: Gratis prøveperiode er over.
nl: Gratis proefperiode is afgelopen.
pl: Okres bezpłatnego okresu próbnego zakończony.
pt_br: O período de teste gratuito terminou.
pt_pt: O período de teste gratuito terminou.
ro: Perioada de probă gratuită s-a încheiat.
ru: Период бесплатной пробной версии закончился.
sk: Obdobie bezplatnej skúšky vypršalo.
sv: Gratis provperiod har avslutats.
th: ช่วงทดลองใช้งานฟรีสิ้นสุดแล้ว
tr: Ücretsiz deneme süresi sona erdi.
uk: Період безкоштовної проби закінчився.
vi: Thời gian dùng thử miễn phí đã kết thúc.
zh_hans: 免费试用期已结束。
zh_hant: 免費試用期已結束。
zh_hk: 免費試用期已結束。

# TK.Message.liveStreamHasEnded
source: Live stream has ended.
ar: انتهت البث المباشر.
bg: Живото излъчване е приключило.
ca: La transmissió en directe ha acabat.
cs: Živé vysílání skončilo.
da: Live stream er afsluttet.
de: Der Livestream ist beendet.
el: Η ζωντανή μετάδοση έχει τελειώσει.
es: La transmisión en vivo ha terminado.
es_419: La transmisión en vivo ha terminado.
fi: Suora lähetys on päättynyt.
fr: La diffusion en direct est terminée.
fr_ca: La diffusion en direct a pris fin.
he: השידור החי הסתיים.
hi: लाइव स्ट्रीम समाप्त हो गई।
hr: Izravni prijenos je završio.
hu: A közvetítés véget ért.
id: Siaran langsung telah berakhir.
it: Lo streaming live è terminato.
ja: ライブストリームが終了しました。
kk: Тікелей эфир аяқталды.
ko: 라이브 스트림이 종료되었습니다.
ms: Siaran langsung telah berakhir.
nb: Direktesendingen er avsluttet.
nl: Livestream is beëindigd.
pl: Transmisja na żywo zakończona.
pt_br: A transmissão ao vivo terminou.
pt_pt: A transmissão ao vivo terminou.
ro: Transmisia live s-a terminat.
ru: Прямая трансляция завершена.
sk: Živý prenos sa skončil.
sv: Liveströmmen har avslutats.
th: การถ่ายทอดสดสิ้นสุดแล้ว.
tr: Canlı yayın sona erdi.
uk: Прямий ефір завершено.
vi: Trực tiếp đã kết thúc.
zh_hans: 直播已经结束。
zh_hant: 直播已結束。
zh_hk: 直播已結束。

# TK.Message.newEpisodeAvailable
source: New episode available
ar: حلقة جديدة متاحة
bg: Нов епизод е наличен.
ca: Nou episodi disponible
cs: Nová epizoda je k dispozici
da: Nyt afsnit tilgængeligt
de: Neue Episode verfügbar
el: Διαθέσιμο νέο επεισόδιο.
es: Nuevo episodio disponible.
es_419: Nuevo episodio disponible
fi: Uusi jakso saatavilla.
fr: Nouvel épisode disponible
fr_ca: Nouvel épisode disponible
he: פרק חדש זמין
hi: नई कड़ी उपलब्ध है
hr: Nova epizoda dostupna
hu: Új epizód érhető el
id: Episode baru tersedia
it: Nuovo episodio disponibile
ja: 新しいエピソードが利用可能です
kk: Жаңа эпизод қол жетімді
ko: 새로운 에피소드가 제공됩니다.
ms: Episod baru tersedia
nb: Ny episode tilgjengelig
nl: Nieuwe aflevering beschikbaar
pl: Nowy odcinek dostępny
pt_br: Novo episódio disponível
pt_pt: Novo episódio disponível
ro: Episod nou disponibil
ru: Новая серия доступна
sk: Nová epizóda je dostupná.
sv: Nytt avsnitt tillgängligt
th: มีตอนใหม่ให้บริการ
tr: Yeni bölüm mevcut
uk: Доступний новий епізод
vi: Có tập mới.
zh_hans: 新的一集可用
zh_hant: 新劇集可用
zh_hk: 新剧集已上线
